Repository: MaksMarozau/Birthdays-List
Catalog: Birthdays List/*.lproj/Localizable.strings
Languages: ru

# List Title
source: Birthdays List
ru: Дни Рождения

source: DELETE
ru: Удалить?

# Delete message
source: Do you really want to delete?
ru: Вы действительно хотите удалить?

source: Yes
ru: Да

source: No
ru: Нет

# New title
source: New Info
ru: Добавить новый

source: Save
ru: Сейв

# Enter info
source: Enter some information below:
ru: Добавьте информацию ниже

source: Name
ru: Имя

source: Surname
ru: Фамилия

source: Saved
ru: Сохранено

# Empty
source: Field is empty
ru: Присутствует пустое поле

# Empty message
source: Every field must be fill in
ru: Каждое поле должно быть заполнено!

source: OK
ru: Понятно

# Save failed
source: Save was failed
ru: Сохранение не удалось

source: Cancel
ru: Жаль...

# Greeting
source: Whaaat's UP!!!
ru: Здарооооова!!!

# Greeting body
source: Don't forget to congratulat your friend!
ru: Не забудь сегодня поздравить близкого тебе человека!
